export const INITIAL_CSV_DATA = `طابع زمني,اسم الطالب رباعي,رقم الهوية الطالب,جنس الطالب,الطالب في الصف,رقم الموبايل ,هل له اخوة في نفس المركز؟,ماهو أقرب معلم؟
10/2/2025 22:11:10,سيف وليد حسين سليمان ابو دقة ,437058654,ذكر,الرابع,01006914858,لا,بنك مصر فرع الميثاق 
10/2/2025 22:11:16,رغد مازن ياسين الفرا ,431678622,انثى,التاسع,0102686729,نعم,طه حسين
10/2/2025 22:12:27,سما نضال شاكر المغني,433245552,انثى,الثامن,01017943084,نعم,السيد مكاوي شارع الجمهوريه اسماك كرم البحر
10/2/2025 22:13:12,ملك علاء حمدان قشطة ,430517722,انثى,التاسع,01555194076,لا,الفرجاني فرع شارع جمال عبد الناصر 
10/2/2025 22:13:12,فاطمة خليل عطا الله القططي ,440593077,انثى,الثاني,01098543270,لا,زهراء مدينة نصر شارع الوفاء
10/2/2025 22:13:32,محمد عبد العزيز عبد المعطي الحيلة ,434328779,ذكر,السادس,01061703193,نعم,خلف دار الدفاع الجوي /بجوار صيدلية الدمرداش
10/2/2025 22:13:36,ادم صهيب عدنان ابو حسنة,438313074,ذكر,الثالث,01157345001,نعم,جاردينيا سيتي المول 
10/2/2025 22:13:52,ليان كمال محمد ماضي,433345618,انثى,الثامن,01040543211,لا,صيدلية حلمي
10/2/2025 22:13:55,سراج عصام زهير أبو جلهوم ,433585346,ذكر,السادس,01150730430,نعم, الجوكر للادوات الكهربائية 
10/2/2025 22:14:09,ناهد خالد صلاح البطه,437422140,انثى,الرابع,01015720905,نعم,لا يوجد 
10/2/2025 22:14:10,علاء ابراهيم عودة بستان,438240764,ذكر,الثالث,01101887532,نعم,ميدان الساعة/مدينة نصر
10/2/2025 22:14:37,حسام حاتم محمد الشمالي,439132549,ذكر,الثالث,01127091231,لا,مستشفي حسبو الدولي ٦ حافظ رمضان 
10/2/2025 22:14:40,سيلا سعيد الغرباوي ,440653202,انثى,الاول,01093927598,لا,مدينة نصر بالقرب من مسجد دار الارقم 
10/2/2025 22:14:40,محمود نضال شاكر المغني,433926094,ذكر,السابع,01017943084,نعم,السيد مكاوي شارع الجمهوريه اسماك كرم البحر
10/2/2025 22:14:49,كنزي نادر كرم الفرا,438099970,انثى,الثالث,1080076181,لا,مركز bwc البيطري
10/2/2025 22:14:50,تالين سالم صلاح أبو ريدة ,434214516,انثى,السادس,01019214527,نعم,مدينة نصر حي الواحة عماير القضاة عمارة ٦أ 
10/2/2025 22:14:53,عمار وليد عياد الدباري ,437229313,ذكر,الرابع,01069297305,نعم,جاردينيا سيتي 
10/2/2025 22:14:58,تيما ابراهيم عودة بستان,435770599,انثى,الخامس,01101887532,نعم,ميدان الساعة / مدينة نصر
10/2/2025 22:15:00,رفيف خالد صلاح البطه,439106139,انثى,الثاني,01015720905,نعم,لا يوجد 
10/2/2025 22:15:18,ندى عبد العزيز عبد المعطي الحيلة ,433347754,انثى,الثامن,01061703193,نعم,خلف دار الدفاع الجوي بجوار صيدلية الدمرداش
10/2/2025 22:15:21,ماريان صهيب عدنان ابو حسنة,440788016,انثى,الثاني,01157345001,نعم,جاردينيا سيتي المول
10/2/2025 22:15:45,محمد نضال شاكر المغني,435111125,ذكر,الخامس,01017943084,نعم,السيد مكاوي شارع الجمهوريه اسماك كرم البحر
10/2/2025 22:16:11,كريم حافظ جبر يونس ,431513605,ذكر,التاسع,01098115281,لا,لا يوجد
10/2/2025 22:16:18,ريتان سالم صلاح أبو ريدة ,436779680,انثى,الرابع,01019214527,نعم,مدينة نصر حي الواحة عماير القضاة عمارة ٦أ 
10/2/2025 22:16:45,بانا مصطفى عبدالكريم ابوالعوف,435858683,انثى,الخامس,01024355377,نعم,مدينه نصر   خلف دار الدفاع الجوي     عماره ٨ كليه البنات   صيدليه بيت الصحه
10/2/2025 22:17:03,لونا حسين انيس حسين,434342135,انثى,السابع,1055437281,نعم,الفرجاني فرع جمال عبد الناصر جسر السويس
10/2/2025 22:17:24,محمد عصام زهير أبو جلهوم ,432333813,ذكر,التاسع,01150729297,نعم,محلات الجوكر
10/2/2025 22:17:34,يوسف عبد العزيز عبد المعطي الحيلة ,435860507,ذكر,الخامس,01061703193,نعم,خلف دار الدفاع الجوي بجوار صيدلية الدمرداش
10/2/2025 22:17:49,غسان يوسف فهمي كريم,434443388,ذكر,السادس,01005187731,نعم,الجامعة الحديثة
10/2/2025 22:17:51,فايق عبد السلام فايق ابو شاب ,431361336,ذكر,التاسع,201040381971,لا,مدرسة ايجنكو 
10/2/2025 22:18:09,يحيى عاهد سالم كالي,433286762,ذكر,الثامن,01016602035,لا,زهراء مدينة نصر شارع الجامعة 
10/2/2025 22:18:13,بكر حسين انيس حسين,435178769,ذكر,الخامس,1055437281,نعم,الفرجاني فرع جمال عبد الناصر جسر السويس
10/2/2025 22:18:47,شام مصطفى عبدالكريم ابوالعوف,440581239,انثى,الثالث,01024355377,нعم,مدينه نصر   خلف دار الدفاع الجوي    عماره٨ كليه البنات   صيدليه بيت الصحه
10/2/2025 22:19:04,غزل نضال طاهر شراب ,429669997,انثى,التاسع,01023029244,نعم,صيدلية الجزار
10/2/2025 22:19:13,محمد محمود رفيق الشيخ احمد,430188532,ذكر,التاسع,01505817746,نعم,سفارة ماليزيا شارع جعفر الصادق
10/2/2025 22:19:21,احمد حازم حسين عابد ,432373884,ذكر,الثامن,01033512014,نعم,نادي المقاولون العرب 
10/2/2025 22:19:26,ألاء يوسف فهمي كريم ,477777007,انثى,الاول,01005187731,نعم,الجامعة الحديثة
10/2/2025 22:19:33,محمد رامي راضي أبوريدة ,434038865,ذكر,السابع,0103990765,нعم,مدينه نصر عمارات ميليسا ابن حميدو للأسماك 
10/2/2025 22:19:45,توبة تامر نعيم حبيب ,452011364,انثى,الاول,01220989351,нعم, منوريل الاتصالات او اولاد صلاح للخضار 
10/2/2025 22:20:02,ربحي يامن ربحي معروف ,432318475,ذكر,التاسع,01032101301,لا,السراج مول
10/2/2025 22:20:05,منه الله مدحت حسن مطير,430074964,انثى,الثامن,01034207428,нعم,مشروع كليه البنات ارض الجولف بجوار مسجد الرحمن 13/74
10/2/2025 22:20:05,عبدالكريم مصطفى عبدالكريم ابوالعوف ,441211877,ذكر,الاول,01024355377,нعم,مدينه نصر  خلف دار الدفاع الجوي   عماره٨ كليه البنات   صيدليه بيت الصحه
10/2/2025 22:20:14,سهيلة نضال طاهر شراب ,432890739,انثى,الخامس,01023029244,نعم,صيدلية الجزار 
10/2/2025 22:20:25,ألماس بسام محمود الغفري,430233858,انثى,التاسع,01014716170,لا,شارع ابو داود الظاهري ٤٣ بجانب الكنيسه 
10/2/2025 22:20:25,سلمى خالد الغول ,435882980,انثى,الخامس,802249482,нعم,المحلاوي هايبر ماركت
10/2/2025 22:21:05,محمد عمر حسن عفانة ,430666214,ذكر,التاسع,1020494240,нعم,كشري أفندينا جسر السويس
10/2/2025 22:21:16,ميرا رامي راضي أبوريدة ,436768857,انثى,الرابع,01013990765,нعم,مدينه نصر عمارات ميليسا ابن حميدو للأسماك 
10/2/2025 22:21:36,نور تامر نعيم حبيب,437369184,انثى,الرابع,01220989351,нعم,مدينة نصر المنطقة التامنة 48  احمد الزمر عمارة اتصالات اوالمونريل مقابل عمارة اتصالات
10/2/2025 22:21:37,حلا محمود رفيق الشيخ احمد ,433261856,انثى,الثامن,01505817746,нعم,سفارة ماليزيا شارع جعفر الصادق 
10/2/2025 22:23:05,لما محمود رفيق الشيخ احمد ,436804876,انثى,الخامس,01505817746,нعم,سفارة ماليزيا شارع جعفر الصادق 
10/2/2025 22:23:21,مجد عمر حسن عفانة ,433440732,انثى,الثامن,01020494240,нعم,كشري أفندينا جسر السويس
10/2/2025 22:25:03,كيندا سعدي صالح العشي ,437372592,انثى,الخامس,01508219038,нعم,جاردينيا سيتي مدينة نصر زون ٧
10/2/2025 22:25:03,أسيل إبراهيم عمر المصري,434343000,انثى,السادس,01040137483,нعم,جيم 212
10/2/2025 22:25:13,أحمد عمر حسن عفانة ,435304126,ذكر,السادس,01020494240,нعم,كشري أفندينا جسر السويس
10/2/2025 22:25:25,ايهم احمد محمد ماهر الصوراني,436889224,ذكر,الخامس,01140436870,нعم,مدينة نصر  شارع بدر الدين العيني بالقرب من مستشفى رابعه
10/2/2025 22:25:59,مصعب ماجد نمر الزبدة,432475002,ذكر,التاسع,01100086040,لا,عمارات التوفيقية 
10/2/2025 22:26:03,حمزة عطية حسن الشريف ,433575040,ذكر,السادس,01094213580,нعم,سوبر ماركت الاسراء 2 (أبراج اللوتس3)
10/2/2025 22:26:24,جنى عمر حسن عفانة ,437345671,انثى,الرابع,01020494240,нعم,كشري أفندينا جسر السويس
10/2/2025 22:27:16,عبدالله حسن محمد عفانة ,429552821,ذكر,التاسع,01152176289,нعم,كومباوند جولدن جيتس فيلا رقم331 
10/2/2025 22:27:26,كريم عمر حسن عفانة ,1020494240,ذكر,الثاني,01020494240,нعم,كشري أفندينا جسر السويس 
10/2/2025 22:27:33,مريم عطية حسن الشريف ,440708543,انثى,الثاني,01094213580,нعم,سوبر ماركت الإسراء 2(أبراج اللوتس٣)
10/2/2025 22:27:38,ناريمان احمد محمد ماهر الصوراني,438144719,انثى,الثاني,01140436870,нعم,مدينة نصر شارع بدر الدين العيني ( مربع مستشفى رابعه)
10/2/2025 22:28:01,كارلا محمد اكرم الدردساوي ,440640050,انثى,الثاني,01508298274,لا,جاردينيا sيتى 
10/2/2025 22:28:18,يزن محمد حمدي العبادلة,433470119,ذكر,الثامن,01211333231,لا,زهراء مدينة نصر شارع الجامعة 
10/2/2025 22:28:47,زين الدين حسن محمد عفانة ,438437972,ذكر,الثالث,01152176289,нعم,كومباوند جولدن جيتس فيلا رقم331 
10/2/2025 22:28:50,لين عطية حسن الشريف ,432384527,انثى,التاسع,01094213580,нعم,سوبر ماركت الاسراء 2(أبراج اللوتس٣)
10/2/2025 22:29:04,محمد نائل علي,436826002,ذكر,الخامس,01558296904,нعم,مسجد الفتح علي امين...الجهة المقابلة في عمارات عثمان
10/2/2025 22:29:04,حسن سعيد ابراهيم أبو الروس,441091808,ذكر,الاول,01016274350,нعم,حديقة عجيبة Agiba park، او الحديقة الدولية
10/2/2025 22:29:15,لانا نضال حسن شامية ,432416329,انثى,التاسع,01033481865,нعم,مسجد ال رشدان 
10/2/2025 22:29:41,ياسر ماهر احمد حلس ,433237260,ذكر,الثامن,01013610877,нعم,المعلمة / مجد دياب اللوح 
10/2/2025 22:31:38,يوسف سعيد ابراهيم أبو الروس,436794572,ذكر,الرابع,01016274350,нعم,"حديقة عجيبة Agiba Park, أو الحديقة الدولية"
10/2/2025 22:31:41,رفيف حسن فهيم المزين,431391960,انثى,التاسع,01021734044,нعم,حديقة الخلفاء الراشدين 
10/2/2025 22:32:14,محمد تامر عزات منصور ,434757845,ذكر,السادس,01007542261,нعم,الشرقاوي للكبدة أو داسينتروا 
10/2/2025 22:32:24,آلاء ( مسك ) محمد خميس الجزار ,438263550,انثى,الثالث,+201091237102,لا,مس انتصار
10/2/2025 22:32:29,إبراهيم مصطفى الترك ,437023583,ذكر,الرابع,01040866282,нعم,شارع الدكتور محي الدين عبد الحميد مكتبة المعايرجي 
10/2/2025 22:32:52,علي حسن محمد عواد,431667542,ذكر,التاسع,01098724519,لا,جاردينيا سيتي .زهراء مدينة نصر
10/2/2025 22:33:14,محمد يوسف محمد دهمان,437328776,ذكر,الرابع,+201550115302,нعم,جاردينيا سيتي 
10/2/2025 22:33:18,محمد مصطفى الترك ,440617256,ذكر,الثاني,01040866282,нعم,شارع محي الدين عبد الحميد مكتبة المعايرجي 
10/2/2025 22:33:19,أحمد سعيد ابراهيم أبو الروس,433709425,ذكر,السابع,01016274350,нعم,"حديقة عجيبة Agiba Park , او الحديقة الدولية"
10/2/2025 22:36:28,حسام اشرف محمد قشطة ,433411147,ذكر,الثامن,01016053628,нعم,مسجد فاطمه الزهراء الجنينة مول 
10/2/2025 22:36:35,آلاء محمد خميس الجزار ,438263550,انثى,الثالث,+201091237102,لا,زهراء مدينة نصر شارع الجبل مركز آل شنب الطبي او بالقرب من السيد المكاوي للسيارات
10/2/2025 22:37:15,محمد علاء جمعة الشاعر ,430529412,ذكر,التاسع,01040678238,нعم,نقطه شرطه زهراء والحي العاشر 
10/2/2025 22:38:17,منال اشرف محمد قشطة ,433411139,انثى,الثامن,01016053628,нعم,مدينة نصر الجنينة مول مسجد فاطمة الزهراء
10/2/2025 22:38:32,عبد الله أحمد محمد الحيلة ,430609040,ذكر,التاسع,01152338307,нعم,عند معطم بيت العز. وي السيد المكاوي 
10/2/2025 22:39:03,يوسف ابراهيم عبد الرزاق السوسي ,432064178,ذكر,الثامن,01004407463,нعم,جاردينيا سيتي عمار. ٢٤٣
10/2/2025 22:39:12,ميرا محمود فهيم المزين,433628120,انثى,السابع,01010807157,нعم, المقطم حديقة الخلفاء الراشيدين
10/2/2025 22:40:09,كريم ابراهيم عبد الرزاق السوسي,440035202,ذكر,السادس,01004407463,нعم,جاردينيا سيتي عمارة ٢٤٣
10/2/2025 22:43:41,باسم مراد غالب الريس,432491256,ذكر,التاسع,01550575348,لا,شارع العياده مقابل السيد المكاوي للسيارات زهراء مدينة نصر
10/2/2025 22:44:00,تالا مصطفى نبيل الداية ,433970969,انثى,السابع,1158190519,нعم,متفرع من البطراوي خلف ابو العز السوري
10/2/2025 22:45:57,جوري عطالله فتحي شبات,441151370,انثى,الاول,01066701964,لا, شارع الورشه كشري طواجن صلصه
10/2/2025 22:48:32,اميرة مازن سعيد خلف ,431451780,انثى,التاسع,01026159883,لا,الوفاء والامل عمائر مدينة نصر شارع ال عثمان صيدلية ايه اسامه
10/2/2025 22:48:50,آدم مصطفى نبيل الداية ,432300473,ذكر,الثامن,1158190519,нعم,متفرع من البطراوي خلف ابو العز السوري
10/2/2025 22:50:09,ماريا مصطفى نبيل الداية ,435875943,انثى,الخامس,1158190519,нعم,متفرع من البطراوي خلف ابو العز السوري 
10/2/2025 22:50:49,صبا بكر صبحي محمد ماضي,440601649,انثى,الثاني,01013509951,нعم,جاردنيا ستى زون ١ عماره ٥٤ 
10/2/2025 22:51:19,نبيل مصطفى نبيل الداية ,436055867,ذكر,الاول,1158190519,нعم,متفرع من البطراوي خلف ابو العز السوري 
10/2/2025 22:52:55,تالين بكر صبحي محمد ماضي ,437081706,انثى,الرابع,01013509951,нعم,جاردنيا sتى زون ١ عماره ٥٤
10/2/2025 22:54:54,جودي بكر صبحي محمد ماضي ,433576741,انثى,السادس,01013509951,нعم,جاردنيا ستى ٥٤ زون ١
10/2/2025 22:56:14,ماري بكر صبحي محمد ماضي,433576758,انثى,السادس,01013509951,нعم,جاردنيا ستى عماره ٥٤ زون ١
10/2/2025 22:56:43,محمد حمدان كامل ماضي,438169518,ذكر,الثالث,01017629817,нعم,القاهرة- مدينة نصر-زهراء مدينة نصر-كومباوند جاردينيا-عمارة 504
10/2/2025 22:57:47,عمر ماهر أحمد حلس ,440044451,ذكر,الاول,01024356015,нعم,المعلمة مجد 
10/2/2025 22:58:27,ليان أيمن شحادة أبو جزر ,433478070,انثى,الثامن,01093498053,нعم,شارع عباس العقاد بجوار الحديقه الدوليه 
10/2/2025 22:58:50,محمد بكر صبحي ماضي,432386480,ذكر,التاسع,01013509951,нعم,جاردنيا ستى زون ١ عماره ٥٤
10/2/2025 22:59:07,كريم حمدان كامل ماضي,434223467,ذكر,السادس,01017629817,нعم,القاهرة-مدينة نصر-زهراء مدينة نصر-كومباوند جاردينيا-عمارة 504
10/2/2025 22:59:41,ياسين ايمن شحادة ابو جزر ,437068836,ذكر,الرابع,01093498053,нعم,شارع عباس العقاد بجوار الحديقه الدوليه 
10/2/2025 23:01:09,راما حمدان كامل ماضي,433475597,انثى,الثامن,01017629817,нعم,القاهرة-مدينة نصر-زهراء مدينة نصر-كومباند جاردينيا-عمارة 504
10/2/2025 23:01:44,معاذ جبر زيدان عليوة ,434368262,ذكر,السابع,01554344001,нعم,الشارع المقابل للتربية والتعليم بحي السفارات عمارات الفتح ٢٣
10/2/2025 23:03:13,ادم جبر زيدان عليوة,437066699,ذكر,الرابع,01554344001,нعم,حي السفارات عمارات الفتح ٢٣ شارع علي الصوفي
10/2/2025 23:06:18,‏عمر بلال فؤاد الفرا,437246846,ذكر,الرابع,01066276513,нعم, زهراء مدينة نصر / نقطة شرطة زهراء الحي العاشر 
10/2/2025 23:07:47,هيا اشرف (محمد اسامة) سكيك,432260800,انثى,التاسع,01080881310,لا,مدينة نصر الحديقة الدولية
10/2/2025 23:09:32,رولا بلال فؤاد الفرا,441260577,انثى,الاول,01066276513,нعم,زهراء مدينة نصر نقطة شرطة الحي العاشر
10/2/2025 23:10:23,هناء بلال فؤاد الفرا,441260585,انثى,الاول,01066276613,нعم,زهراء مدينة نصر نقطة شرطة الحي العاشر 
10/2/2025 23:10:51,رودي سعدي صالح العشي ,441322997,انثى,الاول,01508219038,нعم,جاردينيا سيتي زون ٧
10/2/2025 23:12:17,جوانا محمود يحيى زقوت,440662427,انثى,الثاني,01112525320,لا,مستشفى عبد القادر فهمي - شارع حسن أفلاطون
10/2/2025 23:14:19,رسيل عاصم عبد الله ابو ستة,439005422,انثى,الثالث,1140437594,لا,اجنص اوتو سمير ريان ...مقابل نادي مقاولين البوابة الثانية 
10/2/2025 23:15:08,كنزي محمد عمر صقر,437290141,انثى,الرابع,01069015294,нعم,جاردينيا سيتي
10/2/2025 23:18:59,سهاد محمد عمر صقر,440654234,انثى,الثاني,01155432221,нعم,جاردينيا سيتي
10/2/2025 23:21:07,محمود غسان عيسى طومان ,431394865,ذكر,التاسع,01031564385,нعم,استاد السلام بالنهضة
10/2/2025 23:22:28,صامد اسيد عبد الرحمن العامودي,455801001,ذكر,الاول,01006830598,لا,ألاء
10/2/2025 23:22:42,مرح غسان عيسى طومان,434041935,انثى,السابع,01031564385,нعم,استاد السلام بالنهضة مساكن الفلسطينية بالتضامن
10/2/2025 23:25:03,جنان احمد راضي,9016,انثى,الثاني,01006750470,нعم,عمارات ميلسا..
10/2/2025 23:35:29,ماجد جمال ماجد ابو رزق ,433982287,ذكر,السابع,01009658939,нعم,جاردينا سيتي 
10/2/2025 23:40:28,محمد ايمن خليل صيام ,434369153,ذكر,السابع,01050981655,нعم,مكرم عبيد الرئيسي مقابل السيتي سنتر او بجوار ايتوال مكرم عبيد 
10/2/2025 23:41:33,ديما ايمن خليل صيام ,437161144,انثى,الثالث,01050981655,нعم,مكرم عبيد الرئيسي مقابل السيتي سنتر او بجوار ايتوال مكرم عبيد 
10/2/2025 23:46:23,أحمد ايهاب أحمد عمار ,439071234,ذكر,الثالث,01013540378,нعم,السراج مول
10/2/2025 23:51:03,شام خليل خالد عفانة,436936306,انثى,الرابع,01040113555,нعم,مسجد دار الارقم 
10/2/2025 23:52:12,خالد خليل خالد عفانة,441222395,ذكر,الاول,01040113555,нعم,مسجد دار الارقم
10/2/2025 23:52:32,احمد أكرم صبحي الشاعر ,432092880,ذكر,الثامن,01040375497,нعم,لا اعرف
10/2/2025 23:52:47,نور الشمس محمد صديق نصر,432317691,انثى,التاسع,01080904257,لا,مدينة نصر سوبر ماركت الديزل
10/2/2025 23:54:57,صالح أكرم صبحي الشاعر ,434777488,ذكر,السادس,01040375497,нعم,لا اعرف 
10/2/2025 23:56:51,فرات أكرم صبحي الشاعر ,437087208,انثى,الثالث,01040375497,нعم,لا اعرف 
10/2/2025 23:57:38,زين الدين احمد اسماعيل الحطاب ,452180599,ذكر,الثاني,01005180158,нعم,جاردينيا سيتي .. مقابل العيادة الطبية 
10/2/2025 23:58:40,ابراهيم أكرم صبحي الشاعر ,440528685,ذكر,الاول,01040375497,нعم,لا اعرف
10/2/2025 23:59:12,انس احمد اسماعيل الحطاب,43333265,ذكر,الخامس,01005180158,нعم,جاردينيا سيتي .. مقابل العيادة الصحية في المول
10/3/2025 0:02:46,علي حسن محمدنافذ ادريس ابوزيادة,437067333,ذكر,الرابع,01006478190,нعم,نادي المقاولون العرب
10/3/2025 0:26:15,زين محمد حسن حمادة,435063763,ذكر,السادس,01044246480/+972595012214,нعم,جاردينيا سيتي ..زهراء مدينة نصر
10/3/2025 0:28:19,رشا باسل محمد الشمالي ,433420072,انثى,الثامن,01098362708,нعم,مدينة نصر سوبر ماركت الهاشميه 
10/3/2025 0:28:26,زينة محمد حسن حمادة,438312357,انثى,الثالث,01044246480/+972595012214,нعم,جاردينيا سيتي ..زهراء مدينة نصر
10/3/2025 0:29:30,غنى زكريا موسي البشيتي ,432398402,انثى,التاسع,01095317001,нعم,دار الدفاع الجوي
10/2/2025 0:29:34,محمد باسل محمد الشمالي ,440018935,ذكر,السادس,01098362708,нعم,سوبر ماركت الهاشمية 
10/3/2025 0:29:37,منار احمد منار وادي ,438019340,ذكر,الرابع,01011507308,нعم,جاردينيا سيتي مدينة نصر 
10/3/2025 0:30:23,رهف زكريا موسي البشيتي,434440442,انثى,السابع,01095317001,нعم,دار الدفاع الجوي
10/3/2025 0:30:35,ماريا احمد منار وادي,442337530,انثى,الاول,01011507308,لا,مدينة نصر جاردينيا سيتي
10/3/2025 0:30:35,مها باسل محمد الشمالي ,43565137,انثى,الثالث,01098362708,нعم,سوبر ماركت الهاشمية 
10/3/2025 0:31:14,لين زكريا موسي البشيتي,435144944,انثى,السادس,01095317001,нعم,دار الدفاع الجوي
10/3/2025 0:32:10,عبد الرحمن زكريا موسي البشيتي,437223233,ذكر,الرابع,01095317001,нعم,دار الدفاع الجوي
10/3/2025 0:32:20,فرح محمد حسن حمادة,443110416,انثى,الاول,01044246480/+972595012214,нعم,جاردينيا سيتي .. زهراء مدينة نصر
10/3/2025 0:32:22,تالا حسام كامل ماضي ,438360166,انثى,الثالث,01015742430,нعم,جاردينيا سيتى عند الكنيسة
10/3/2025 0:32:48,سلمى معتz يوسف المغني ,433230067,انثى,الثامن,01021871988,нعم,الحي العاشر عمارة فودافون
10/3/2025 0:33:31,تلين حسام كامل ماضي ,440709178,انثى,الثاني,01015742430,нعم,جاردينيا سيتى  محطة الكنيسة
10/3/2025 0:35:18,رتيل فهمي شرار السقا,438308827,انثى,الثالث,01018909638,нعم,مارفل ستايل
10/3/2025 0:36:52,ايلان فهمي شرار السقا,435125182,انثى,السادس,01018909638,нعم,مارفل ستايل 
10/3/2025 0:37:17,يوسف معتز يوسف المغني ,435092390,ذكر,السادس,01021871988,нعم,الحي العاشر عمارة فودافون 
10/3/2025 0:38:18,سما معتز يوسف المغني ,440481984,انثى,الثالث,01021871988,нعم,الحي العاشر عمارة فودافون 
10/3/2025 0:39:12,ماسة معتز يوسف المغني ,442300000,انثى,الاول,01021871988,нعم,الحي العاشر عمارة فودافون
10/3/2025 0:46:01,يوسف ياسر ابراهيم ابو جمعه,434082517,ذكر,السابع,01027331494,нعم,مدينة نصر شارع اسماعيل الفنجري مقابل قاعة المؤتمرات بجوار الشركة الوطنية للطرق 
10/3/2025 0:47:52,عبد الله ياسر ابراهيم ابو جمعه,438939589,ذكر,الثالث,01027331494,нعم,مدينة نصر شارع اسماعيل الفنجري مقابل قاعة المؤتمرات بجوار الشركة الوطنية للطرق 
10/3/2025 0:48:13,ليان كرم أحمد الفرا,437045263,انثى,الثاني,01067841631,нعم,ميدان الساعه 
10/3/2025 0:50:25,مسعود احمد مسعود قشطة ,434060927,ذكر,السادس,01094528561,нعم,زهراء مدينة نصر شارع حسني مبارك بجوار البان عسل 
10/3/2025 0:51:24,حنان احمد مسعود قشطة ,436003552,انثى,الرابع,01094528561,нعم,زهراء مدينة نصر شارع حسني مبارك 
10/3/2025 0:51:47,عدي كرم احمد الفرا ,440749612,ذكر,الاول,01067841631,нعم,ميدان الساعه قنديل مصر 
10/3/2025 0:54:15,يقين كرم احمد الفرا ,433708807,انثى,السابع,01067841631,нعم,ميدان الساعه قنديل مصر 
10/2/2025 0:58:38,جنان كرم احمد الفرا ,435272083,انثى,السادس,01067841631,нعم,ميدان الساعه  شارع النزهة بالقرب من قنديل مصر 
10/3/2025 1:01:23,حلا محمد فريد الاغا ,434317517,انثى,السادس,01064810340,нعم,المقطم نادي ايزي سبورت 
10/3/2025 1:21:09,لين منير حسن شقورة,432018455,انثى,الثامن,01018991542,нعم,الحي السابع شارع جعفر الصادق مقابل بوابة حديقة العاشر من رمضان
10/3/2025 1:22:31,حسن منير حسن شقورة,433620911,ذكر,السابع,01018991542,нعم,الحي السابع ش جعفر الصادق مقابل بوابة حديقة العاشر من رمضان
10/3/2025 1:23:51,مريم منير حسن شقورة,440529899,انثى,الثاني,01018991542,нعم,الحي السابع ش جعفر الصادق مقابل حديقة العاشر من رمضان
10/3/2025 1:25:21,وتين منير حسن شقورة,441081569,انثى,الاول,01018991542,нعم,الحي السابع ش جعفر الصادق مقابل حديقة العاشر من رمضان
10/3/2025 1:32:08,رمزى حازم موسى نعيم ,431524602,ذكر,الثاني,01010309211,нعم,قسم شرطة العبور الاول
10/3/2025 1:43:54,لارا عبدالعزيز هشام السوافيري,440471307,انثى,الثاني,01040877321,нعم,شارع محمد المقريف صالون احمد غانم
10/3/2025 1:45:34,ساره عبدالعزيز هشام السوافيري,433504388,انثى,السابع,01040877321,нعم,شارع محمد المقريف صالون احمد غانم
10/3/2025 2:05:20,راتب ابراهيم راتب شبات ,433810421,ذكر,السابع,+201050742311,нعم,لايوجد 
10/3/2025 2:15:50,سيلينا جهاد وائل بستان ,434081436,انثى,السابع,01044593836,لا,أول مكرم عبيد عمارات الامداد والتموين بجانب انس الدمشقي 
10/3/2025 2:39:24,صبحي امجد احمد الاغا,435185319,ذكر,الخامس,01029812625,لا,٢٧ الإمام احمد بن حنبل الحي السابع مدينه نصر بجوار صيدليه رامي الجديده
10/3/2025 4:05:13,نور محمد جمال أبو هاشم ,432008308,انثى,الثامن,01029277419,нعم,مول السيد مكاوي 
10/3/2025 4:06:17,يوسف محمد جمال أبو هاشم ,435845565,ذكر,الخامس,01029277419,нعم,مول السيد مكاوي 
10/3/2025 4:07:16,ريم محمد جمال أبو هاشم ,441282290,انثى,الاول,01029277419,нعم,مول السيد مكاوي 
10/3/2025 5:41:58,أحمد محمد محمود الحمضيات,444440002,ذكر,السادس,01063706071,لا,مديرية أمن القاهرة الجديدة
10/3/2025 5:43:08,أحمد محمد محمود الحمضيات,444440002,ذكر,السادس,01063706071,لا,مديرية أمن القاهرة
10/3/2025 5:53:17,يارا عبد الفتاح عزو الكحلوت ,442343190,انثى,الاول,01040635570,لا,انجى كار لتعليم السواقة في المنطقة الاولى 
10/3/2025 9:29:15,لين ايهاب رضوان أبو عوكل ,430411009,انثى,التاسع,01080990863,нعم,جاردينيا سيتي 
10/3/2025 9:29:51,كندة ايهاب رضوان أبو عوكل ,436033039,انثى,الخامس,01080990863,нعم,جاردينيا سيتي 
10/3/2025 10:02:33,عزالدين عبدالخالق محمدجواد الفرا,438465650,ذكر,الثالث,01067694167,нعم,الحديقة الدولية
10/3/2025 10:04:27,غسان يوسف فهمي كريم,434443388,ذكر,السادس,01005187731,нعم,المقطم الهضبه الوسطى
10/3/2025 10:05:23,الاء يوسف فهمي كريم,477777007,انثى,الاول,01005187731,нعم,المقطم الهضبه الوسطى
10/3/2025 10:24:51,كريم رامي محمد رفعت سعيد سكيك ,438365595,ذكر,الثالث,+201091358312,нعم,مدينة نصر قريب من مصطفي النحاس شارع حسني احمد خلف 
10/3/2025 10:40:02,جود سامر عيسى ظاهر,436163224,انثى,الرابع,01032911567,нعم,شركة بيبسي
10/3/2025 10:52:15,نبيل محمود نبيل الحايك,435113113,ذكر,السادس,01099427528,нعم,مدينة نصر-شارع التوفيق- عماره 120
10/3/2025 10:54:00,محمد محمود نبيل الحايك,437095482,ذكر,الرابع,01099427528,нعم,مدينه نصر - شارع التوفيق - عماره 120
10/3/2025 11:24:44,سارة ابراهيم صلاح ابو اسحاق,439127044,انثى,الثاني,01097183387,нعم,جاردينيا سيتي زون ٨ عمارة ٤٨٧
10/3/2025 11:25:34,تاليا ابراهيم صلاح ابو اسحاق,442336863,انثى,الاول,01097183387,нعم,جاردينيا سيتي زون٨ عمارة٤٨٧
`;